{"id": 1, "client": "Alice", "text": "J'adore ce produit! La qualité est incroyable et la livraison a été très rapide."}
{"id": 2, "client": "Benoit", "text": "Super achat. Conforme à la description. Je recommande vivement."}
{"id": 3, "client": "Claire", "text": "Parfait! C'est exactement ce que je cherchais. Excellent rapport qualité-prix."}
{"id": 4, "client": "David", "text": "Très satisfait de mon achat. Le service client était aussi très bon."}
{"id": 5, "client": "Elodie", "text": "Produit décevant. Il a cessé de fonctionner après deux jours. A éviter."}
{"id": 6, "client": "Fabien", "text": "Je regrette cet achat. La couleur ne correspond pas à la photo."}
{"id": 7, "client": "Giselle", "text": "Mauvaise qualité. C'est du plastique médiocre. Ne vaut pas le prix."}
{"id": 8, "client": "Hugo", "text": "Horrible. Arrivé cassé. Le service client est injoignable."}
{"id": 9, "client": "Ines", "text": "C'est un produit correct. Fait le travail, mais rien d'exceptionnel."}
{"id": 10, "client": "Jerome", "text": "La livraison a pris du temps, mais le produit est arrivé."}
{"id": 11, "client": "Karine", "text": "Bon produit, fonctionne comme attendu. Je suis satisfaite."}
{"id": 12, "client": "Lucas", "text": "Incroyable! Bien meilleur que ce que je pensais. Bravo."}
{"id": 13, "client": "Manon", "text": "A fuir. Le produit est inutile et le manuel est incompréhensible."}
{"id": 14, "client": "Nicolas", "text": "Nul. Totalement nul. Je l'ai retourné le jour même."}
{"id": 15, "client": "Olivia", "text": "Je ne sais pas trop quoi en penser. C'est un gadget."}
{"id": 16, "client": "Pascal", "text": "Excellent ! Je vais en commander un autre pour ma famille."}
{"id": 17, "client": "Quentin", "text": "Très déçu. La batterie ne tient pas plus d'une heure."}
{"id": 18, "client": "Rachel", "text": "Plutôt bien. Fait ce qu'il dit. Pas de mauvaise surprise."}
{"id": 19, "client": "Simon", "text": "Formidable. Un design superbe et des fonctionnalités au top."}
{"id": 20, "client": "Sophie", "text": "Vraiment pas terrible. Je m'attendais à mieux pour ce prix."}
{"id": 21, "client": "Thomas", "text": "Reçu rapidement. Le produit est conforme. C'est un bon achat."}
{"id": 22, "client": "Ursula", "text": "Je l'utilise tous les jours. C'est devenu indispensable. J'adore."}
{"id": 23, "client": "Victor", "text": "C'est une arnaque. Le produit ne fonctionne pas du tout."}
{"id": 24, "client": "Wendy", "text": "Bof. Ni bon ni mauvais. Je ne le rachèterai pas."}
{"id": 25, "client": "Xavier", "text": "Absolument parfait. 5 étoiles. Rien à redire."}
{"id": 26, "client": "Yasmine", "text": "Le service de livraison a été désastreux. Le produit est arrivé abîmé."}
{"id": 27, "client": "Zoe", "text": "Correct. La couleur est un peu différente de la photo mais ça passe."}
{"id": 28, "client": "Adam", "text": "Une pure merveille. Je suis fan."}
{"id": 29, "client": "Bruno", "text": "Ne fonctionne pas. Le produit est de très mauvaise qualité."}
{"id": 30, "client": "Carla", "text": "C'est un cadeau, la personne était ravie. Donc je suppose que c'est bien."}
{"id": 31, "client": "Daniel", "text": "Je suis très content de cet article. Il est robuste et efficace."}
{"id": 32, "client": "Eva", "text": "Très médiocre. Ne tient pas ses promesses. Je regrette."}
{"id": 33, "client": "Felix", "text": "Impressionnant. La technologie est vraiment au point."}
{"id": 34, "client": "Gregoire", "text": "A ne pas acheter. C'est une perte d'argent."}
{"id": 35, "client": "Helene", "text": "C'est bien. Simple et efficace. Bon rapport qualité-prix."}
{"id": 36, "client": "Isaac", "text": "Produit arrivé en avance, bien emballé. Tout est parfait."}
{"id": 37, "client": "Justine", "text": "Quelle déception... Le produit est minuscule et semble très fragile."}
{"id": 38, "client": "Kevin", "text": "Assez bon, mais le son pourrait être meilleur."}
{"id": 39, "client": "Laura", "text": "Magnifique ! Encore plus beau qu'en photo. J'adore."}
{"id": 40, "client": "Marc", "text": "Je suis tombé en panne après une semaine. Service client contacté."}
{"id": 41, "client": "Nadia", "text": "Le colis est arrivé ouvert. Inadmissible. Je demande un remboursement."}
{"id": 42, "client": "Oscar", "text": "Conforme à mes attentes. C'est un produit simple, sans plus."}
{"id": 43, "client": "Pauline", "text": "Je recommande ! C'est le meilleur produit que j'ai acheté cette année."}
{"id": 44, "client": "Remi", "text": "Extrêmement déçu. La description est mensongère."}
{"id": 45, "client": "Sabrina", "text": "Bonne qualité. Semble solide. A voir dans le temps."}
{"id": 46, "client": "Theo", "text": "J'adore le design. Très moderne et fonctionne parfaitement."}
{"id": 47, "client": "Valerie", "text": "Nul. N'achetez pas ça. C'est une perte de temps et d'argent."}
{"id": 48, "client": "William", "text": "Pas mal, mais je m'attendais à ce que ce soit plus grand."}
{"id": 49, "client": "Zinedine", "text": "Fantastique ! Une révolution dans ma cuisine. C'est super."}
{"id": 50, "client": "Amelie", "text": "Le produit est cassé. Je suis très en colère. C'est horrible."}
{"id": 51, "client": "Baptiste", "text": "Fonctionne bien. J'ai suivi les instructions et tout est OK."}
{"id": 52, "client": "Chloe", "text": "Très bon service client, ils ont résolu mon problème rapidement. Produit excellent."}
{"id": 53, "client": "Damien", "text": "C'est une catastrophe. Le produit est de mauvaise qualité et sent mauvais."}
{"id": 54, "client": "Estelle", "text": "C'est moyen. Je ne suis ni déçue ni impressionnée."}
{"id": 55, "client": "Frederic", "text": "Un achat que je ne regrette pas. C'est un produit de qualité."}
{"id": 56, "client": "Gabrielle", "text": "Je suis furieuse. Le produit ne correspond en rien à la description. A éviter."}
{"id": 57, "client": "Hector", "text": "C'est correct pour le prix. Fait le job."}
{"id": 58, "client": "Isabelle", "text": "Je suis amoureuse de ce produit. C'est magnifique et très pratique."}
{"id": 59, "client": "Jean", "text": "Nul. Zéro étoile. Le pire achat de ma vie."}
{"id": 60, "client": "Kamel", "text": "Livraison rapide. Produit conforme. Tout est bon."}
{"id": 61, "client": "Leila", "text": "Fantastique ! Je recommande à 100%. C'est super."}
{"id": 62, "client": "Mathieu", "text": "Le produit est arrivé en retard et en plus il est défectueux. Pas sérieux."}
{"id": 63, "client": "Noemie", "text": "C'est bien, mais la batterie se décharge un peu vite à mon goût."}
{"id": 64, "client": "Patrick", "text": "Une qualité exceptionnelle. Je suis bluffé. C'est parfait."}
{"id": 65, "client": "Rose", "text": "Ne fonctionne pas comme décrit. Je suis très déçue."}
{"id": 66, "client": "Samuel", "text": "OK. C'est un produit standard. Rien de spécial."}
{"id": 67, "client": "Tatiana", "text": "Absolument génial. C'est exactement ce qu'il me fallait. J'adore."}
{"id": 68, "client": "Vincent", "text": "Très mauvaise expérience. Le produit est arrivé endommagé."}
{"id": 69, "client": "Zelda", "text": "Satisfaite. Bon emballage et le produit est de bonne qualité."}
{"id": 70, "client": "Antoine", "text": "C'est le meilleur ! Je suis très content de mon achat. C'est excellent."}
{"id": 71, "client": "Camille", "text": "A fuir. Le produit s'est cassé dès la première utilisation."}
{"id": 72, "client": "Dominique", "text": "Reçu dans les temps. L'article est comme sur la photo. C'est bien."}
{"id": 73, "client": "Emilie", "text": "Superbe ! La couleur est magnifique et la qualité est au rendez-vous."}
{"id": 74, "client": "Gael", "text": "Je ne suis pas convaincu. C'est cher pour ce que c'est."}
{"id": 75, "client": "Herve", "text": "Pas terrible. Fonctionne une fois sur deux. Je regrette."}
{"id": 76, "client": "Julie", "text": "C'est correct. Fait son travail. Conforme."}
{"id": 77, "client": "Laurent", "text": "Je suis ravi. C'est un gain de temps incroyable au quotidien. Super."}
{"id": 78, "client": "Marine", "text": "Scandaleux. Le produit n'est pas neuf, il y a des traces d'usure. A éviter."}
{"id": 79, "client": "Mickael", "text": "Bon. C'est un bon produit. Il fait ce qu'on lui demande."}
{"id": 80, "client": "Natasha", "text": "Je l'adore. C'est mon nouvel outil préféré. Incroyable."}
{"id": 81, "client": "Pierre", "text": "Le pire produit que j'ai jamais acheté. Une honte."}
{"id": 82, "client": "Sandra", "text": "Pas mal. L'installation était un peu compliquée."}
{"id": 83, "client": "Thierry", "text": "Génial ! Je suis très satisfait et je recommande."}
{"id": 84, "client": "Vanessa", "text": "Très fragile. S'est cassé en tombant de 10cm. Mauvaise qualité."}
{"id": 85, "client": "Arthur", "text": "Rien à dire. C'est parfait. 5 étoiles."}
{"id": 86, "client": "Beatrice", "text": "Je n'aime pas la couleur. Je vais le renvoyer."}
{"id": 87, "client": "Cyril", "text": "C'est un produit correct, mais je m'attendais à mieux."}
{"id": 88, "client": "Dorothee", "text": "Exceptionnel ! La qualité est bien au-dessus de mes attentes."}
{"id": 89, "client": "Etienne", "text": "Une catastrophe. Le produit est arrivé en panne. Je suis dégoûté."}
{"id": 90, "client": "Fanny", "text": "Bonne qualité, mais la taille est un peu petite."}
{"id": 91, "client": "Guillaume", "text": "Je suis très satisfait. C'est un excellent produit."}
{"id": 92, "client": "Heloise", "text": "Horrible. L'odeur est insupportable. A fuir."}
{"id": 93, "client": "Igor", "text": "Conforme. Fait le job. C'est un bon produit."}
{"id": 94, "client": "Jeanne", "text": "J'adore ! C'est exactement ce que je voulais. Superbe."}
{"id": 95, "client": "Leo", "text": "Très décevant. Les matériaux sont de piètre qualité. Je regrette cet achat."}
{"id": 96, "client": "Melanie", "text": "Moyen. Je ne suis pas sûre que cela vaille le prix."}
{"id": 97, "client": "Olivier", "text": "Parfait. Reçu rapidement, fonctionne à merveille."}
{"id": 98, "client": "Paul", "text": "C'est une arnaque. Ne fonctionne pas. N'achetez jamais ça."}
{"id": 99, "client": "Sarah", "text": "Plutôt contente. C'est un bon gadget pour la cuisine."}
{"id": 100, "client": "Tristan", "text": "Excellent produit. Robuste, fiable et facile à utiliser. Je recommande."}
